/* Warning that a clickatell.com account is required */
"(Clickatell.com account required.)" = "(Clickatell.com account required.)";

/* Label for account field */
"Account:" = "アカウント:";

/* label for API ID field */
"API ID:" = "API ID:";

/* label for destination number field */
"Destination Number:" = "送信先番号：\n:";

/* Label for password field */
"Password:" = "パスワード:";

/* Title for SMS plugin */
"SMS Notifications" = "SMS 通知";

/* Instructions for clickatell */
"To register:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php" = "登録：\nhttp:\nhttp://www.clickatell.com/brochure/products/api_xml.php\n\nFor rates see:\nhttp://www.clickatell.com/brochure/pricing.php";